{"answer": {"person": 0, "dog": 1, "cat": 2, "computer": 3, "motorcycle": 4, "elephant": 5, "bus": 6, "pizza": 7, "horse": 8, "giraffe": 9, "zebra": 10, "bicycle": 11, "banana": 12, "boat": 13, "frisbee": 14, "airplane": 15, "sofa": 16, "car": 17, "kite": 18, "laptop": 19, "umbrella": 20, "keyboard": 21, "chair": 22, "baseball": 23, "snake": 24, "monitor": 25, "grass": 26, "train": 27, "helmet": 28, "apple": 29, "strawberry": 30, "guitar": 31, "cow": 32, "tree": 33, "orange": 34, "hot dog": 35, "cake": 36, "bird": 37, "refrigerator": 38, "luggage": 39, "banjo": 40, "lemon": 41, "cell phone": 42, "tennis racket": 43, "saxophone": 44, "fruit": 45, "broccoli": 46, "water": 47, "traffic light": 48, "sheep": 49, "bottle": 50, "violin": 51, "skateboard": 52, "oven": 53, "fork": 54, "volleyball": 55, "tv": 56, "trumpet": 57, "teddy bear": 58, "knife": 59, "child": 60, "carrot": 61, "wine": 62, "trombone": 63, "bed": 64, "stop sign": 65, "lamp": 66, "jellyfish": 67, "hammer": 68, "drum": 69, "desk": 70, "sunglasses": 71, "donut": 72, "turtle": 73, "pineapple": 74, "cup": 75, "clock": 76, "bread": 77, "accordion": 78, "unicycle": 79, "surfboard": 80, "sand": 81, "nail": 82, "microwave": 83, "toilet": 84, "tennis ball": 85, "screwdriver": 86, "piano": 87, "harp": 88, "couch": 89, "fire hydrant": 90, "camel": 91, "ski": 92, "cart": 93, "butterfly": 94, "book": 95, "basketball": 96, "axe": 97, "vegetable": 98, "cello": 99, "wii": 100, "soccer ball": 101, "fence": 102, "bowl": 103, "wood": 104, "wall": 105, "truck": 106, "monkey": 107, "ipod": 108, "goldfish": 109, "flute": 110, "coffee": 111, "bear": 112, "tie": 113, "snowboard": 114, "pomegranate": 115, "mouse": 116, "glass": 117, "french horn": 118, "fish": 119, "bench": 120, "baseball bat": 121, "bagel": 122, "whale": 123, "stove": 124, "snow": 125, "forest road": 126, "cheese": 127, "skiiers": 128, "shirt": 129, "lizard": 130, "fig": 131, "beach": 132, "vase": 133, "tomato": 134, "sink": 135, "rugby ball": 136, "racquet": 137, "harmonica": 138, "frog": 139, "cooking": 140, "camera": 141, "bow": 142, "wine glass": 143, "suitcase": 144, "squirrel": 145, "sleep": 146, "ship": 147, "sandwich": 148, "racket": 149, "plate": 150, "pen": 151, "mushroom": 152, "kitchen": 153, "bookshelf": 154, "stripe": 155, "scissors": 156, "printer": 157, "kitten": 158, "house": 159, "handbag": 160, "hand": 161, "hair": 162, "cucumber": 163, "clean your tooth in": 164, "wave": 165, "spoon": 166, "shell": 167, "salad": 168, "road": 169, "remote": 170, "lobster": 171, "lipstick": 172, "flowers": 173, "bedroom": 174, "baseball glove": 175, "animal": 176, "toaster": 177, "snowmobile": 178, "seal": 179, "rain": 180, "pretzel": 181, "ocean": 182, "low": 183, "head": 184, "chain saw": 185, "cattle": 186, "balance beam": 187, "africa": 188, "toothbrush": 189, "play music": 190, "plant": 191, "pillows": 192, "mammal": 193, "light": 194, "human": 195, "hotdog": 196, "hamburger": 197, "golf ball": 198, "drink": 199, "dining table": 200, "beam": 201, "basket": 202, "airport": 203, "zoo": 204, "ye": 205, "wash your hand": 206, "travel": 207, "suit": 208, "street": 209, "stethoscope": 210, "station": 211, "sea": 212, "ruler": 213, "romantic": 214, "ray": 215, "pretty girl": 216, "play baseball": 217, "play": 218, "mountain": 219, "metal": 220, "hippopotamus": 221, "furniture": 222, "food": 223, "eat": 224, "dumbbell": 225, "doughnut": 226, "cut": 227, "crutch": 228, "blanket": 229, "bell pepper": 230, "bee": 231, "beaker": 232, "baseball field": 233, "artichoke": 234, "antelope": 235, "window": 236, "white": 237, "wedding": 238, "watch": 239, "vehicle": 240, "track": 241, "toy": 242, "tourist": 243, "string": 244, "sound control room": 245, "ski slope": 246, "shelf": 247, "rabbit": 248, "punching bag": 249, "position": 250, "police": 251, "play tennis": 252, "play baseball on it": 253, "ping pong ball": 254, "otter": 255, "neck brace": 256, "music": 257, "mouth": 258, "metronome": 259, "maraca": 260, "living room": 261, "lettuce": 262, "home office": 263, "hair spray": 264, "fight fire": 265, "driving": 266, "dragonfly": 267, "door": 268, "dishes": 269, "desert": 270, "control tv": 271, "cold": 272, "cloud": 273, "clarinet": 274, "chocolate": 275, "chicken": 276, "cheap": 277, "build": 278, "boy": 279, "box": 280, "bow tie": 281, "big": 282, "bathroom": 283, "ant": 284, "your house": 285, "wild": 286, "wash machine": 287, "wash": 288, "vitamin c": 289, "use toilet": 290, "unhealthy": 291, "two": 292, "travel across water": 293, "transport person": 294, "transport": 295, "train station": 296, "toys": 297, "toilet paper": 298, "toddler": 299, "tick": 300, "throw": 301, "thing": 302, "tennis": 303, "temporary residence": 304, "taxi": 305, "swimming": 306, "swim": 307, "surf board": 308, "store boat": 309, "small": 310, "skiier": 311, "sit outside": 312, "sit down on": 313, "shore boat": 314, "shade table": 315, "seed": 316, "sandy": 317, "runway": 318, "rubber eraser": 319, "room": 320, "river": 321, "ride": 322, "restaurant": 323, "racing": 324, "protect person from sun and rain": 325, "prepare food": 326, "power drill": 327, "potted plant": 328, "playing": 329, "play game of baseball": 330, "plane": 331, "ping pong": 332, "phone": 333, "peel": 334, "pee": 335, "park": 336, "open can": 337, "no": 338, "music studio": 339, "motorbike": 340, "mirror": 341, "meat": 342, "make person happy": 343, "listen to music": 344, "like violin but large": 345, "land plane": 346, "lake": 347, "kitchenette": 348, "jacket": 349, "ice": 350, "hotel room": 351, "horizontal bar": 352, "herd sheep": 353, "heifer": 354, "hat": 355, "happy for bride and groom": 356, "green": 357, "golfcart": 358, "glove": 359, "giraffidae": 360, "gastropoda": 361, "fun": 362, "fridge": 363, "fly": 364, "flour": 365, "expensive": 366, "even toed ungulate": 367, "electric fan": 368, "drive screw": 369, "dressage": 370, "dolphin": 371, "dishwasher": 372, "dancer": 373, "corkscrew": 374, "cook food": 375, "city": 376, "chordata": 377, "china": 378, "carnivora": 379, "cabinets": 380, "button": 381, "burrito": 382, "brassiere": 383, "blue": 384, "beer": 385, "bathtub": 386, "bakery": 387, "backpack": 388, "baby bed": 389, "zucchini": 390, "write": 391, "work for day without water": 392, "work": 393, "wool": 394, "wooden": 395, "winter": 396, "wing": 397, "wine bottle": 398, "wheat": 399, "wear with shirt": 400, "wear to protect head": 401, "weapon": 402, "watermelon": 403, "water bottle": 404, "wash your body": 405, "wash up": 406, "wash machine and clothe drier": 407, "wash cloth": 408, "wash chothes": 409, "warm rocky area": 410, "warm place": 411, "war": 412, "walnut": 413, "wait": 414, "waffle iron": 415, "voting": 416, "volleyball net": 417, "very large": 418, "very fast action sport": 419, "vend stand": 420, "vegetarian": 421, "vacation": 422, "use twice day": 423, "united states": 424, "undergrowth": 425, "two set of wing": 426, "twelve": 427, "tropical rain forest": 428, "trophy": 429, "traveller": 430, "travel in car": 431, "travel by car": 432, "transportation": 433, "transit": 434, "traffic": 435, "town": 436, "tower": 437, "towel": 438, "touchpad": 439, "toothpaste": 440, "toilet seat": 441, "toast bread": 442, "toast": 443, "time": 444, "tell time": 445, "team sport": 446, "teach": 447, "tap": 448, "tall build": 449, "tall": 450, "take shower": 451, "table tennis": 452, "table": 453, "switzerland": 454, "swimming trunks": 455, "swimmer": 456, "swim suit": 457, "sweet and juicy": 458, "surfing": 459, "summer olympic disciplines": 460, "summer": 461, "string attach": 462, "stove and oven": 463, "stop car": 464, "starfish": 465, "star": 466, "staircase": 467, "stadium": 468, "sports equipment": 469, "spaceship": 470, "space to run and play": 471, "sour": 472, "something": 473, "sombrero": 474, "snowplow": 475, "smooth": 476, "slippery to drive on": 477, "slippery": 478, "sleep away from home": 479, "sky": 480, "skunk": 481, "skirt": 482, "sit on swing": 483, "silver and yellow": 484, "sidewalk": 485, "showjumping": 486, "short": 487, "sharpen pencil": 488, "sexy guy": 489, "serve at sport event": 490, "sell foodstuff": 491, "sell food": 492, "seed and fruit on inside": 493, "seat": 494, "seashell": 495, "screen": 496, "saving lives": 497, "sausage": 498, "sand crab": 499, "salt or pepper shaker": 500, "sailboard": 501, "sail on": 502, "sail boat": 503, "sail": 504, "safety": 505, "rural area": 506, "rugby": 507, "row boat": 508, "round and orange": 509, "root": 510, "room office": 511, "ring binder": 512, "rich in vitamin c": 513, "rice cooker": 514, "restaurant bill in at end of meal": 515, "remotely control tv": 516, "relieve yourself": 517, "relax": 518, "refridgerator": 519, "ram": 520, "railroad track": 521, "rail": 522, "raft": 523, "put in screw": 524, "purchase at grocery store": 525, "public transit": 526, "protect head": 527, "produce milk": 528, "print": 529, "preventing from getting wet": 530, "prepair lunch": 531, "pond": 532, "polarised light": 533, "polar bear": 534, "poisonous": 535, "poison": 536, "plunger": 537, "pleasant": 538, "play tennis on": 539, "play classical music": 540, "play basketball": 541, "plate and silverware": 542, "plastic bag": 543, "plane to land on": 544, "pizza sauce": 545, "pillow": 546, "pig": 547, "perform": 548, "pencil sharpener": 549, "pencil box": 550, "pavement": 551, "party": 552, "parkway": 553, "parking meter": 554, "park space": 555, "pare apple": 556, "papers": 557, "paper": 558, "pants": 559, "palm tree": 560, "pack": 561, "outside in grass": 562, "outside": 563, "orchard": 564, "on wall": 565, "office in home": 566, "office": 567, "odd toed ungulate": 568, "octogon": 569, "oboe": 570, "oblutions": 571, "notepad": 572, "no leg": 573, "no brain": 574, "needle": 575, "natural grass": 576, "mustard": 577, "music instrument": 578, "mud": 579, "move sidewalk": 580, "move": 581, "mouth of dog": 582, "mouse wheel": 583, "mountainous area": 584, "mostly dough cheese and tomato": 585, "more colorful than moth": 586, "modern device": 587, "miniskirt": 588, "microphone": 589, "metal blade for cut or as weapon with usually one long sharp edge fix in handle": 590, "men": 591, "melee weapons": 592, "mass transportation": 593, "market": 594, "many seeds": 595, "many happy person": 596, "many clouds": 597, "mandarin": 598, "makeup cabinet": 599, "make music": 600, "luggage carrier": 601, "lot of sand": 602, "lot of luggage": 603, "long round taper object": 604, "long nose": 605, "long necked": 606, "long": 607, "lighthouse": 608, "life preserver": 609, "less": 610, "leathery skin": 611, "learning": 612, "lean board": 613, "lay on": 614, "laundromat": 615, "large ship": 616, "large room": 617, "large container": 618, "large claw": 619, "land airplane": 620, "lake river and ocean": 621, "laboratory": 622, "knife in drawer": 623, "kitchen utensil": 624, "kitchen table": 625, "kept as pets": 626, "keep track of time": 627, "keep skin healthy": 628, "keep person out of water": 629, "keep food cold": 630, "junk food": 631, "jumping": 632, "jet": 633, "jazz blue": 634, "jar": 635, "italian": 636, "inside build": 637, "india or africa": 638, "india and africa": 639, "in city": 640, "hurt": 641, "hump": 642, "housing": 643, "hot room": 644, "hot faucet": 645, "honeycomb": 646, "honey": 647, "home": 648, "hole": 649, "hold meet": 650, "hold liquid": 651, "hold food": 652, "hold flower": 653, "hitting": 654, "hit tennis ball": 655, "hit baseball": 656, "herbivorous animals": 657, "heavy musical instrument": 658, "heat food": 659, "have celebration": 660, "hat with a wide brim": 661, "handlebar": 662, "hair drier": 663, "guide blind woman": 664, "guard home": 665, "grenadine": 666, "graze animal": 667, "grape alcohol": 668, "grain of sand": 669, "golden": 670, "giraffa": 671, "gift shop": 672, "gift": 673, "furniture store": 674, "full of water": 675, "full of vitamin c": 676, "frying pan": 677, "fry bread": 678, "fry": 679, "frost": 680, "freeway": 681, "four string": 682, "four": 683, "formal event": 684, "form of transportation": 685, "food preparation area": 686, "food preparation": 687, "food and utensil to eat it": 688, "fly and have fun": 689, "flower": 690, "float on water": 691, "flight": 692, "first base": 693, "fire": 694, "file": 695, "field": 696, "fesh vegtables": 697, "feather": 698, "fast": 699, "fair": 700, "face": 701, "extremely high blood pressure": 702, "eutheria": 703, "entertain yourself on windy day": 704, "english": 705, "engine": 706, "electricity": 707, "either one or two": 708, "eight side": 709, "eat soup": 710, "eat honey": 711, "duck to swim in": 712, "driveway": 713, "drive along": 714, "drill": 715, "dormroom": 716, "dolly": 717, "dog poop": 718, "divide city": 719, "dish": 720, "dirty dish": 721, "daytime": 722, "cycling": 723, "cut that cake": 724, "cupboard": 725, "crosswalk": 726, "cross street": 727, "cross river": 728, "create music": 729, "create good smell": 730, "cream": 731, "crab": 732, "cover with sand": 733, "countryside": 734, "country coastline": 735, "costly": 736, "corona": 737, "cooking utensils": 738, "cook utensiles": 739, "cook lunch": 740, "convenience foods": 741, "control traffic": 742, "control": 743, "container cup": 744, "contain food": 745, "construction site": 746, "conduct business": 747, "computer disk": 748, "comb": 749, "colorful": 750, "color lip": 751, "cold blood": 752, "cold and wet": 753, "cold and slippery": 754, "coin": 755, "coffee shop": 756, "coast": 757, "close to tv": 758, "clean tooth": 759, "clean human": 760, "chordate": 761, "chopstick": 762, "chop firewood": 763, "chinese": 764, "chess board": 765, "cauliflower": 766, "carry book": 767, "car or automobile in garage or": 768, "canvas": 769, "canoe": 770, "canidae": 771, "candles": 772, "candle": 773, "can sting": 774, "can opener": 775, "cafe": 776, "cabinet": 777, "buy and sell": 778, "business": 779, "bushy": 780, "bus stop": 781, "bunny": 782, "brush your tooth": 783, "brush tooth": 784, "bridge": 785, "brewing coffee": 786, "breakfast": 787, "bovine": 788, "bovidae": 789, "bottle of wine": 790, "blue blood": 791, "black and white": 792, "birthday party": 793, "birthday": 794, "bill file": 795, "bikini": 796, "bike path": 797, "bike": 798, "big claw": 799, "bell": 800, "being white": 801, "beautiful": 802, "beat stick": 803, "bathroom and kitchen": 804, "baseball field contain diamond": 805, "bang": 806, "balloon": 807, "ball": 808, "back yard": 809, "baby": 810, "at zoo": 811, "at home": 812, "artistic gymnastics": 813, "artiodactyla": 814, "armadillo": 815, "arm": 816, "applesauce": 817, "apartment": 818, "any place where person live": 819, "anniversary": 820, "america": 821, "ambition": 822, "airplane takeoff": 823, "aircraft takeoff": 824, "aircraft": 825, "actinopterygii": 826, "accident": 827, "above ground": 828, "88": 829, "5": 830, "1948": 831, "1932": 832}}