{"answer": {"person": 0, "dog": 1, "cat": 2, "computer": 3, "motorcycle": 4, "elephant": 5, "bus": 6, "pizza": 7, "horse": 8, "giraffe": 9, "zebra": 10, "bicycle": 11, "banana": 12, "boat": 13, "frisbee": 14, "airplane": 15, "sofa": 16, "car": 17, "kite": 18, "laptop": 19, "umbrella": 20, "keyboard": 21, "chair": 22, "baseball": 23, "snake": 24, "monitor": 25, "grass": 26, "train": 27, "helmet": 28, "apple": 29, "strawberry": 30, "guitar": 31, "cow": 32, "tree": 33, "orange": 34, "hot dog": 35, "cake": 36, "bird": 37, "refrigerator": 38, "luggage": 39, "banjo": 40, "lemon": 41, "cell phone": 42, "tennis racket": 43, "saxophone": 44, "fruit": 45, "broccoli": 46, "water": 47, "traffic light": 48, "sheep": 49, "bottle": 50, "violin": 51, "skateboard": 52, "oven": 53, "fork": 54, "volleyball": 55, "tv": 56, "trumpet": 57, "teddy bear": 58, "knife": 59, "child": 60, "carrot": 61, "wine": 62, "trombone": 63, "bed": 64, "stop sign": 65, "lamp": 66, "jellyfish": 67, "hammer": 68, "drum": 69, "desk": 70, "sunglasses": 71, "donut": 72, "turtle": 73, "pineapple": 74, "cup": 75, "clock": 76, "bread": 77, "accordion": 78, "unicycle": 79, "surfboard": 80, "sand": 81, "nail": 82, "microwave": 83, "toilet": 84, "tennis ball": 85, "screwdriver": 86, "piano": 87, "harp": 88, "couch": 89, "fire hydrant": 90, "camel": 91, "ski": 92, "cart": 93, "butterfly": 94, "book": 95, "basketball": 96, "axe": 97, "vegetable": 98, "cello": 99, "wii": 100, "soccer ball": 101, "fence": 102, "bowl": 103, "wood": 104, "wall": 105, "truck": 106, "monkey": 107, "ipod": 108, "goldfish": 109, "flute": 110, "coffee": 111, "bear": 112, "tie": 113, "snowboard": 114, "pomegranate": 115, "mouse": 116, "glass": 117, "french horn": 118, "fish": 119, "bench": 120, "baseball bat": 121, "bagel": 122, "whale": 123, "stove": 124, "snow": 125, "forest road": 126, "cheese": 127, "skiiers": 128, "shirt": 129, "lizard": 130, "fig": 131, "beach": 132, "vase": 133, "tomato": 134, "sink": 135, "rugby ball": 136, "racquet": 137, "harmonica": 138, "frog": 139, "cooking": 140, "camera": 141, "bow": 142, "wine glass": 143, "suitcase": 144, "squirrel": 145, "sleep": 146, "ship": 147, "sandwich": 148, "racket": 149, "plate": 150, "pen": 151, "mushroom": 152, "kitchen": 153, "bookshelf": 154, "stripe": 155, "scissors": 156, "printer": 157, "kitten": 158, "house": 159, "handbag": 160, "hand": 161, "hair": 162, "cucumber": 163, "clean your tooth in": 164, "wave": 165, "spoon": 166, "shell": 167, "salad": 168, "road": 169, "remote": 170, "lobster": 171, "lipstick": 172, "flowers": 173, "bedroom": 174, "baseball glove": 175, "animal": 176, "toaster": 177, "snowmobile": 178, "seal": 179, "rain": 180, "pretzel": 181, "ocean": 182, "low": 183, "head": 184, "chain saw": 185, "cattle": 186, "balance beam": 187, "africa": 188, "toothbrush": 189, "play music": 190, "plant": 191, "pillows": 192, "mammal": 193, "light": 194, "human": 195, "hotdog": 196, "hamburger": 197, "golf ball": 198, "drink": 199, "dining table": 200, "beam": 201, "basket": 202, "airport": 203, "zoo": 204, "ye": 205, "wash your hand": 206, "travel": 207, "suit": 208, "street": 209, "stethoscope": 210, "station": 211, "sea": 212, "ruler": 213, "romantic": 214, "ray": 215, "pretty girl": 216, "play baseball": 217, "play": 218, "mountain": 219, "metal": 220, "hippopotamus": 221, "furniture": 222, "food": 223, "eat": 224, "dumbbell": 225, "doughnut": 226, "cut": 227, "crutch": 228, "blanket": 229, "bell pepper": 230, "bee": 231, "beaker": 232, "baseball field": 233, "artichoke": 234, "antelope": 235, "window": 236, "white": 237, "wedding": 238, "watch": 239, "vehicle": 240, "track": 241, "toy": 242, "tourist": 243, "string": 244, "sound control room": 245, "ski slope": 246, "shelf": 247, "rabbit": 248, "punching bag": 249, "position": 250, "police": 251, "play tennis": 252, "play baseball on it": 253, "ping pong ball": 254, "otter": 255, "neck brace": 256, "music": 257, "mouth": 258, "metronome": 259, "maraca": 260, "living room": 261, "lettuce": 262, "home office": 263, "hair spray": 264, "fight fire": 265, "driving": 266, "dragonfly": 267, "door": 268, "dishes": 269, "desert": 270, "control tv": 271, "cold": 272, "cloud": 273, "clarinet": 274, "chocolate": 275, "chicken": 276, "cheap": 277, "build": 278, "boy": 279, "box": 280, "bow tie": 281, "big": 282, "bathroom": 283, "ant": 284, "your house": 285, "wild": 286, "wash machine": 287, "wash": 288, "vitamin c": 289, "use toilet": 290, "unhealthy": 291, "two": 292, "travel across water": 293, "transport person": 294, "transport": 295, "train station": 296, "toys": 297, "toilet paper": 298, "toddler": 299, "tick": 300, "throw": 301, "thing": 302, "tennis": 303, "temporary residence": 304, "taxi": 305, "swimming": 306, "swim": 307, "surf board": 308, "store boat": 309, "small": 310, "skiier": 311, "sit outside": 312, "sit down on": 313, "shore boat": 314, "shade table": 315, "seed": 316, "sandy": 317, "runway": 318, "rubber eraser": 319, "room": 320, "river": 321, "ride": 322, "restaurant": 323, "racing": 324, "protect person from sun and rain": 325, "prepare food": 326, "power drill": 327, "potted plant": 328, "playing": 329, "play game of baseball": 330, "plane": 331, "ping pong": 332, "phone": 333, "peel": 334, "pee": 335, "park": 336, "open can": 337, "music studio": 338, "motorbike": 339, "mirror": 340, "meat": 341, "make person happy": 342, "listen to music": 343, "like violin but large": 344, "land plane": 345, "lake": 346, "kitchenette": 347, "jacket": 348, "ice": 349, "hotel room": 350, "horizontal bar": 351, "herd sheep": 352, "heifer": 353, "hat": 354, "happy for bride and groom": 355, "green": 356, "golfcart": 357, "glove": 358, "giraffidae": 359, "gastropoda": 360, "fun": 361, "fridge": 362, "fly": 363, "flour": 364, "expensive": 365, "even toed ungulate": 366, "electric fan": 367, "drive screw": 368, "dressage": 369, "dolphin": 370, "dishwasher": 371, "dancer": 372, "corkscrew": 373, "cook food": 374, "city": 375, "chordata": 376, "china": 377, "carnivora": 378, "cabinets": 379, "button": 380, "burrito": 381, "brassiere": 382, "blue": 383, "beer": 384, "bathtub": 385, "bakery": 386, "backpack": 387, "baby bed": 388, "zucchini": 389, "work for day without water": 390, "work": 391, "wooden": 392, "warm place": 393, "walnut": 394, "waffle iron": 395, "vend stand": 396, "vegetarian": 397, "use twice day": 398, "united states": 399, "two set of wing": 400, "travel in car": 401, "toilet seat": 402, "toast bread": 403, "tall build": 404, "sweet and juicy": 405, "summer": 406, "string attach": 407, "stadium": 408, "spaceship": 409, "space to run and play": 410, "smooth": 411, "slippery": 412, "sleep away from home": 413, "skunk": 414, "short": 415, "sail boat": 416, "safety": 417, "root": 418, "rich in vitamin c": 419, "rice cooker": 420, "ram": 421, "railroad track": 422, "raft": 423, "preventing from getting wet": 424, "poisonous": 425, "plunger": 426, "pleasant": 427, "play basketball": 428, "plane to land on": 429, "pencil box": 430, "pavement": 431, "park space": 432, "pare apple": 433, "paper": 434, "palm tree": 435, "octogon": 436, "no leg": 437, "no brain": 438, "mustard": 439, "move": 440, "mountainous area": 441, "modern device": 442, "microphone": 443, "lot of sand": 444, "long necked": 445, "life preserver": 446, "lay on": 447, "laundromat": 448, "large ship": 449, "large container": 450, "large claw": 451, "land airplane": 452, "laboratory": 453, "knife in drawer": 454, "kitchen utensil": 455, "kitchen table": 456, "kept as pets": 457, "jumping": 458, "jazz blue": 459, "italian": 460, "hump": 461, "hot room": 462, "hat with a wide brim": 463, "gift shop": 464, "furniture store": 465, "fry bread": 466, "four": 467, "flower": 468, "flight": 469, "fesh vegtables": 470, "feather": 471, "fair": 472, "extremely high blood pressure": 473, "entertain yourself on windy day": 474, "dog poop": 475, "cross river": 476, "costly": 477, "control": 478, "cold and wet": 479, "coast": 480, "close to tv": 481, "chess board": 482, "canvas": 483, "candles": 484, "cafe": 485, "cabinet": 486, "buy and sell": 487, "bridge": 488, "breakfast": 489, "bovidae": 490, "bikini": 491, "bell": 492, "ball": 493, "baby": 494, "armadillo": 495, "apartment": 496, "any place where person live": 497, "ambition": 498, "actinopterygii": 499}}